<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Доставка");
?>
<br><br>






<?php if($_SERVER['HTTP_HOST'] == 'gipfel.kz') { ?>






<p style="font-size:20px;">
 <b>Бесплатная доставка при заказе от 15000 тг в: Алма-Ате</b><br>
</p>





<p style="font-size:16px;">
 <u><b>Курьерская доставка:</b></u><br>
</p>
<p>
	 Курьеры нашего партнера компании СДЭК доставят вам ваши покупки более чем в 87 городов
Казахстана.<br>
	 Укажите полный адрес для доставки: номер дома, корпус, квартиру (офис).&nbsp;<br>
	 Наш менеджер сообщит вам точную дату и время доставки.
</p>
<p>
	 Если заказ предоплачен, не забудьте взять с собой документ, удостоверяющий личность.<br>
	 Проверка заказа: 15 минут.
</p>
<p>
	 Въезд на территорию ограничен?
</p>
<p>
	 Уточните марку и номер машины курьера заранее, чтобы подготовить пропуск,&nbsp;либо получите заказ на проходной.
</p>
<p style="font-size:16px;">
 <b><u>Стоимость доставки:</u></b>
</p>

<p>
 <u>Алма-Ата - </u>&nbsp; от 1300 тг.<br>
При заказе на сумму свыше 15000 тг – доставка бесплатная в пределах города Алма-Ата.
Доставка возможна на следующий день.
</p>

<p>
 <u>По Казахстану - </u>&nbsp; от 1400 тг в зависимости от удаленности региона и рассчитывается автоматически в
корзине при оформлении заказа.
</p>












<?php }  else { ?>




<p style="font-size:20px;">
 <b>Бесплатная доставка при заказе от 1001 руб в: Москва/Московская область, Санкт-
Петербург/Ленинградская область</b><br>
</p>





<p style="font-size:16px;">
 <u><b>Курьерская доставка и самовывоз:</b></u><br>
</p>
<p>
	 Курьеры собственной службы доставки, а так же нашего партнеров  Dalli Service и СДЭК доставят вам
ваши покупки более чем в 3500 населенных пунктов России.<br>
	 Укажите полный адрес для доставки: номер дома, корпус, квартиру (офис).&nbsp;<br>
	 Наш менеджер сообщит вам точную дату и время доставки.
</p>
<p>
	 Если заказ предоплачен, не забудьте взять с собой документ, удостоверяющий личность.<br>
	 Проверка заказа: 15 минут.
</p>
<p>
	 Въезд на территорию ограничен?
</p>
<p>
	 Уточните марку и номер машины курьера заранее, чтобы подготовить пропуск,&nbsp;либо получите заказ на проходной.
</p>
<p style="font-size:16px;">
 <b><u>Стоимость доставки:</u></b>
</p>

<p>
 <u>Москва и Московской область</u>&nbsp;- 175 рублей*.<br>
При заказе на сумму свыше 1 001 рублей – доставка бесплатная в пределах МКАД.
Доставка возможна на следующий день.
</p>




<p>
 <u>Санкт-Петербург и Ленинградская область</u>&nbsp;– от 210 рублей*.<br>
	При заказе на сумму свыше 1 001 рублей – доставка бесплатная.
Срок доставки – 2-3 дня.
</p>



<p>
 <u>По России</u><b>&nbsp;</b>- от 175 рублей* рублей в зависимости от удаленности региона и рассчитывается<br>
	 автоматически в корзине при оформлении заказа.
</p>
<p style="font-size:16px;">
 <u><b>Пункты выдачи заказов СДЭК(самовывоз)</b></u>
</p>
<p>
	 Мы рядом! У нас более 3500 пунктов самовывоза по всей России.<br>
	 Получить покупку просто!<br>
	 Стоимость доставки до пункта самовывоза зависимост от удаленности региона и расчитывается автоматически в корзине при оформлении заказа.<br>
	 Для получения заказа продиктуйте номер, который поступит Вам в SMS-сообщении. Предоплаченные заказы выдаются только при предъявлении документа, удостоверяющего личность.<br>
	 <b>*Стоимость доставки указана в рублях и указана минимальная стоимость при заказе самовывозом из
пункта выдачи курьерской службы.</b>
</p>
 <b>
<p>
</p>



<?php }  ?>


 </b><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>