<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Политика ООО «Посуда Онлайн» в отношении обработки персональных данных");
?><p>Юридический и фактический адрес ООО «Посуда Онлайн»: 119048, г. Москва, улица Ефремова, дом 23, пом 3 ком 4</p>
<h3>1. Назначение и область действия документа</h3>
<ul> 
	<li>1. <span>«Политика ООО «Посуда Онлайн» (далее по тексту также - Общество) в отношении обработки персональных данных» (далее – Политика) определяет позицию и намерения Общества в области обработки и защиты персональных данных, с целью соблюдения и защиты прав и свобод каждого человека и, в особенности, права на неприкосновенность частной жизни, личную и семейную тайну, защиту своей чести и доброго имени.</span></li>
	<li>2. <span>Политика неукоснительно исполняется руководителями и работниками всех структурных подразделений и филиалов ООО «Посуда Онлайн».</span></li>
	<li>3. <span>Действие Политики распространяется на все персональные данные субъектов, обрабатываемые в Обществе с применением средств автоматизации и без применения таких средств.</span></li>
	<li>4. <span>К настоящей Политике имеет доступ любой субъект персональных данных.</span></li>
 </ul>
<h3>2. Определения</h3>
<ul> 
	<li>1. <span>Персональные данные - любая информация, относящаяся к прямо или косвенно определенному или определяемому физическому лицу (гражданину). Т.е. к такой информации, в частности, можно отнести: ФИО, год, месяц, дата и место рождения, адрес, сведения о семейном, социальном, имущественном положении, сведения об образовании, профессии, доходах, сведения о состоянии здоровья, а также другую информацию.</span></li>
	<li>2. <span>Обработка персональных данных - любое действие (операция) или совокупность действий (операций) с персональными данным, совершаемых с использованием средств автоматизации или без использования таких средств. К таким действиям (операциям) можно отнести: сбор, получение, запись, систематизацию, накопление, хранение, уточнение (обновление, изменение), извлечение, использование, передачу (распространение, предоставление, доступ), обезличивание, блокирование, удаление, уничтожение персональных данных.</span></li>
 </ul>
<h3>3. Субъекты персональных данных ООО «Посуда Онлайн» обрабатывает персональные данные следующих лиц:</h3>
<ul> 
	<li>1. <span>работников ООО «Посуда Онлайн»;</span></li>
	<li>2. <span>субъектов, с которыми заключены д</span><span>оговоры гражданско-правового характера;</span></li>
	<li>3. <span>кандидатов на замещение вакантных должностей ООО «Посуда Онлайн»;</span></li>
	<li>4. <span>клиентов ООО «Посуда Онлайн»;</span></li>
	<li>5. <span>зарегистрированных пользователей сайта ООО « Посуда Онлайн»</span></li>
	<li>6. <span>представителей юридических лиц;</span></li>
	<li>7. <span>поставщиков (индивидуальных предпринимателей).</span></li>
 </ul>
<h3>4. Принципы и условия обработки персональных данных</h3>
<ul style=""> 
	<li>1. <span>Под безопасностью персональных данных ООО «Посуда Онлайн» понимает защищенность персональных данных от неправомерного или случайного доступа к ним, уничтожения, изменения, блокирования, копирования, предоставления, распространения персональных данных, а также от иных неправомерных действий в отношении персональных данных и принимает необходимые правовые, организационные и технические меры для защиты персональных данных.</span></li>
	<li>2. <span>Обработка и обеспечение безопасности персональных данных в ООО «Посуда Онлайн» осуществляется в соответствии с требованиями Конституции Российской Федерации, Федерального закона № 152-ФЗ «О персональных данных», подзаконных актов, других определяющих случаи и особенности обработки персональных данных федеральных законов Российской Федерации, руководящих и методических документов ФСТЭК России и ФСБ России.</span></li>
	<li>3. <span>При обработке персональных данных ООО «Посуда Онлайн» придерживается следующих принципов:</span></li>
	<li>• законности и справедливой основы;</li>
	<li>• ограничения обработки персональных данных достижением конкретных, заранее определенных и законных целей;</li>
	<li>• недопущения обработки персональных данных, несовместимой с целями сбора персональных данных;</li>
	<li>• недопущения объединения баз данных, содержащих персональные данные, обработка которых осуществляется в целях, несовместимых между собой;</li>
	<li>• обработки персональных данных, которые отвечают целям их обработки;</li>
	<li>• соответствия содержания.</li>
</ul>
<p style="
    padding-left: 20px;
">4. Общество обрабатывает персональные данные только при наличии хотя бы одного из следующих условий:</p>
<p>
	</p><ul>
		<li>• обработка персональных данных осуществляется с согласия субъекта персональных данных на обработку его персональных данных;</li>
		<li>• обработка персональных данных необходима для достижения целей, предусмотренных законом, для осуществления и выполнения возложенных законодательством Российской Федерации на оператора функций, полномочий и обязанностей;</li>
		<li>• обработка персональных данных необходима для исполнения договора, стороной которого либо выгодоприобретателем или поручителем по которому является субъект персональных данных, а также для заключения договора по инициативе субъекта персональных данных или договора, по которому субъект персональных данных будет являться выгодоприобретателем или поручителем;</li>
		<li>• обработка персональных данных необходима для осуществления прав и законных интересов Общества или третьих лиц либо для достижения общественно значимых целей при условии, что при этом не нарушаются права и свободы субъекта персональных данных;</li>
		<li>• осуществляется обработка персональных данных, доступ неограниченного круга лиц к которым предоставлен субъектом персональных данных либо по его просьбе;</li>
		<li>• осуществляется обработка персональных данных, подлежащих опубликованию или обязательному раскрытию в соответствии с федеральным законом.</li>
	</ul>
<p></p>
<p style="
    padding-left: 20px;
">5. ООО «Посуда Онлайн» вправе поручить обработку персональных данных граждан третьим лицам, на основании заключаемого с этими лицами договора.</p>
<p style="
    padding-left: 20px;
"> Лица, осуществляющие обработку персональных данных по поручению ООО «Посуда Онлайн», обязуются соблюдать принципы и правила обработки и защиты персональных данных, предусмотренные Федеральным законом № 152-ФЗ «О персональных данных». Для каждого лица определены перечень действий (операций) с персональными данными, которые будут совершаться юридическим лицом, осуществляющим обработку персональных данных, цели обработки, установлена обязанность такого лица соблюдать конфиденциальность и обеспечивать безопасность персональных данных при их обработке, а также указаны требования к защите обрабатываемых персональных данных.</p>
<p style="
    padding-left: 20px;
">6. В случаях, установленных законодательством Российской Федерации, ООО «Посуда Онлайн» вправе осуществлять передачу персональных данных граждан.</p>
<p style="
    padding-left: 20px;
">7. В целях информационного обеспечения в Общества могут создаваться общедоступные источники персональных данных работников, в том числе справочники и адресные книги. В общедоступные источники персональных данных с согласия работника могут включаться его фамилия, имя, отчество, дата и место рождения, должность, номера контактных телефонов, адрес электронной почты. Сведения о работнике должны быть в любое время исключены из общедоступных источников персональных данных по требованию работника либо по решению суда или иных уполномоченных государственных органов.</p>
<p style="
    padding-left: 20px;
">8. Общество уничтожает либо обезличивает персональные данные по достижении целей обработки или в случае утраты необходимости достижения цели обработки.</p>
<h3>5. Права субъекта персональных данных</h3>
<p>Гражданин, персональные данные которого обрабатываются ООО «Посуда Онлайн», имеет право:</p>
<p>
	</p><ul>
		<li>1. получать от ООО «Посуда Онлайн»:</li>
		<li>2. подтверждение факта обработки персональных данных ООО «Посуда Онлайн»;</li>
		<li>3. правовые основания и цели обработки персональных данных;</li>
		<li>4. сведения о применяемых ООО «Посуда Онлайн» способах обработки персональных данных;</li>
		<li>5. наименование и местонахождения ООО «Посуда Онлайн»;</li>
		<li>6. сведения о лицах, которые имеют доступ к персональным данным или которым могут быть раскрыты персональные данные на основании договора с ООО «Посуда Онлайн» или на основании федерального закона;</li>
		<li>7. перечень обрабатываемых персональных данных, относящихся к гражданину, от которого поступил запрос и источник их получения, если иной порядок предоставления таких данных не предусмотрен федеральным законом;</li>
		<li>8. сведения о сроках обработки персональных данных, в том числе о сроках их хранения;</li>
		<li>9. сведения о порядке осуществления гражданином прав, предусмотренных Федеральным законом «О персональных данных» № 152-ФЗ;</li>
		<li>10. информацию об осуществляемой или о предполагаемой трансграничной передаче персональных данных;</li>
		<li>11. наименование и адрес лица, осуществляющего обработку персональных данных по поручению ООО «Посуда Онлайн»;</li>
		<li>12. иные сведения, предусмотренные Федеральным законом «О персональных данных» № 152-ФЗ или другими федеральными законами;</li>
		<li>13. требовать уточнения своих персональных данных, их блокирования или уничтожения в случае, если персональные данные являются неполными, устаревшими, неточными, незаконно полученными или не являются необходимыми для заявленной цели обработки;</li>
		<li>14. отозвать свое согласие на обработку персональных данных;</li>
		<li>15. требовать устранения неправомерных действий ООО «Посуда Онлайн» в отношении его персональных данных;</li>
		<li>16. обжаловать действия или бездействие ООО «Посуда Онлайн» в Федеральную службу по надзору в сфере связи, информационных технологий и массовых коммуникаций (Роскомнадзор) или в судебном порядке в случае, если гражданин считает, что ООО «Посуда Онлайн» осуществляет обработку его персональных данных с нарушением требований Федерального закона № 152-ФЗ «О персональных данных» или иным образом нарушает его права и свободы;</li>
		<li>17. на защиту своих прав и законных интересов, в том числе на возмещение убытков и/или компенсацию морального вреда в судебном порядке.</li>
	</ul>
<p></p>
<h3>6. Ответственность</h3>
<p>В случае неисполнения положений настоящей Политики ООО «Посуда Онлайн» несет ответственность в соответствии действующим законодательством Российской Федерации. </p>
<h3><span>ОБРАЩАЕМ ВАШЕ ВНИМАНИЕ!</span></h3>
<p><span>Получить разъяснения по интересующим Вас вопросам обработки Ваших персональных данных, обратившись лично в ООО «Посуда Онлайн» либо направив официальный запрос по Почте России по адресу: 119048, г. Москва, улица Ефремова, дом 23, пом 3 ком 4.</span></p>
<p> В случае направления официального запроса в ООО «Интернет Решения» в тексте запроса необходимо указать:</p>
<p>
	</p><ul>
		<li>1. ФИО;</li>
		<li>2. номер основного документа, удостоверяющего личность субъекта персональных данных или его представителя, сведения о дате выдачи указанного документа и выдавшем его органе;</li>
		<li>3. сведения, подтверждающие Ваше участие в отношениях с ООО «Посуда Онлайн» либо сведения, иным способом подтверждающие факт обработки персональных данных ООО «Посуда Онлайн»;</li>
	</ul>
<p></p>
<p>4. подпись гражданина (или его законного представителя). Если запрос отправляется в электронном виде, то он должен быть оформлен в виде электронного документа и подписан электронной подписью в соответствии с законодательством РФ.</p>
<p><br>
 На сайте www.gipfel.ru публикуется актуальная версия «Политики «ООО «Посуда Онлайн» в отношении обработки персональных данных».<br>
	<br>
 Сведения о реализуемых требованиях к защите персональных данных<br>
 ООО «Посуда Онлайн» при обработке персональных данных принимает необходимые правовые, организационные и технические меры для защиты персональных данных от неправомерного или случайного доступа к ним, уничтожения, изменения, блокирования, копирования, предоставления, распространения персональных данных, а также от иных неправомерных действий в отношении персональных данных. <br>
	<br>
 К таким мерам в соответствии с Федеральным законом № 152-ФЗ «О персональных данных» относятся: 
</p>
<p>5. определение угроз безопасности персональных данных при их обработке в информационных системах персональных данных;</p>
<p>6. применение организационных и технических мер по обеспечению безопасности персональных данных при их обработке в информационных системах персональных данных, необходимых для выполнения требований к защите персональных данных, исполнение которых обеспечивает установленные Правительством Российской Федерации уровни защищенности персональных данных;</p>
<p>7. применение прошедших в установленном порядке процедуру оценки соответствия средств защиты информации;</p>
<p>8. оценка эффективности принимаемых мер по обеспечению безопасности персональных данных до ввода в эксплуатацию информационной системы персональных данных;</p>
<p>9. обнаружение фактов несанкционированного доступа к персональным данным и принятием мер;</p>
<p>10. восстановление персональных данных, модифицированных или уничтоженных вследствие несанкционированного доступа к ним;</p>
<p>11. установление правил доступа к персональным данным, обрабатываемым в информационной системе персональных данных, а также обеспечением регистрации и учета всех действий, совершаемых с персональными данными в информационной системе персональных данных;</p>
<p>12. контроль за принимаемыми мерами по обеспечению безопасности персональных данных и уровня защищенности информационных систем персональных данных;</p>
<p>13. учет машинных носителей персональных данных;</p>
<p>14. организация пропускного режима на территорию Общества;</p>
<p>15. размещение технических средств обработки персональных данных в пределах охраняемой территории;</p>
<p>16. поддержание технических средств охраны, сигнализации в постоянной готовности;</p>
<p>17. проведение мониторинга действий пользователей, проведение разбирательств по фактам нарушения требований безопасности персональных данных</p>
<p> </p>
<p><br>
 В целях координации действий по обеспечению безопасности персональных данных в ООО «Посуда Онлайн» назначены лица, ответственные за обеспечение безопасности персональных данных. 
</p>
<style>
.right_block ul li:before, .right_block ol li:before{
display:none;
}

</style><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>