<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Пользовательское соглашение");
?><h2>
Пользовательское соглашение интернет магазина Gipfel </h2>
 <strong>Термины</strong>
<p style="background: white;">
 <strong>Клиент</strong> - полностью дееспособное физическое лицо, размещающее Заказы на сайте <a href="http://www.gipfel.ru">www.gipfel.</a><a href="http://www.gipfel.ru">ru</a>, либо указанное в качестве получателя Товара, либо использующее Товары, приобретенные на сайте <a href="http://www.gipfel.ru">www.gipfel.</a><a href="http://www.gipfel.ru">ru</a>, исключительно для личных, семейных, домашних и иных нужд, не связанных с осуществлением предпринимательской деятельности.
</p>
<p style="background: white;">
 <strong>Продавец</strong> - ООО "Посуда Онлайн".
</p>
<p style="background: white;">
 <strong>Онлайн маркет</strong> - Интернет-сайт, принадлежащий Продавцу, расположенный на сервере в г. Москва и имеющий адрес в сети Интернет <a href="http://www.gipfel."></a><a href="http://www.gipfel.ru">www.gipfel.</a><a href="http://www.gipfel.ru"></a><a href="http://www.gipfel.ru"></a><a href="http://www.gipfel.ru"></a><a href="http://www.gipfel.ru">ru</a>. На нем представлены Товары, предлагаемые Продавцом своим Клиентам для оформления Заказов, а также условия оплаты и доставки этих Заказов Клиентам.
</p>
<p style="background: white;">
 <strong>Сайт</strong> -&nbsp;<a href="http://www.gipfel.ru">www.gipfel.ru</a>.
</p>
<p style="background: white;">
 <strong>Товар</strong> - объект материального мира, не изъятый из гражданского оборота и представленный к продаже на Сайте.
</p>
<p style="background: white;">
 <strong>Заказ</strong> - должным образом оформленный запрос Клиента на доставку по указанному адресу перечня Товаров, выбранных на Сайте. Заказ может быть оформлен как в целях заключения договора розничной купли-продажи, так и для осуществления обмена или замены Товаров по ранее заключенному договору в случаях, предусмотренных законодательством РФ.
</p>
<p style="background: white;">
 <strong>Пользовательский счет клиента</strong> - персональный счет Клиента в Онлайн маркете, на который производится зачисление денежных средств в случае аннуляции ранее оплаченного им Заказа или Товара, активации подарочного сертификата, а так же в иных аналогичных случаях. Эти денежные средства подлежат использованию в качестве предоплаты за последующие Заказы Клиента у Продавца, либо возврату Клиенту в соответствии с правилами пункта 6.3. настоящих Условий.
</p>
<p style="background: white;">
 <strong>Аннуляция Заказа или Товара</strong> – техническое действие Продавца, не подразумевающее отказ Продавца от исполнения договора, которое осуществляется на Сайте и констатирует факт того, что некоторые Товары в составе Заказа (аннуляция Товара) либо все Товары в составе Заказа (аннуляция Заказа) не переданы Клиенту по текущему Заказу. Продавец обязан уведомить зарегистрированных Клиентов обо всех случаях аннуляции, - в том числе в случаях отказа от Товаров по инициативе Клиента - путем направления электронного сообщения об аннуляции по электронному адресу, указанному Клиентом при регистрации (либо сообщения в раздел "Мои сообщения").
</p>
<p style="background: white;">
 <strong>Служба доставки</strong> - третье лицо, оказывающее по договору с Продавцом услуги по доставке Заказов Клиентам.
</p>
<p style="background: white;">
 <strong>Внешний сайт</strong> - сайт в глобальной сети Интернет, ссылка на который размещена на сайте <a href="http://www.gipfel.ru">www.gipfel.ru</a>.
</p>
<h3>1. Общие положения</h3>
<p style="background: white;">
	 1.1. Сайт принадлежит и администрируется ООО "Посуда Онлайн".
</p>
<p>
	 1.2. Заказывая Товары через Онлайн маркет, Клиент соглашается с Условиями продажи товаров (далее - Условия), изложенными ниже.
</p>
<p>
	 1.3. Настоящие Условия, за исключением&nbsp;пункта 3.12 &nbsp;«Предварительный заказ», а также информация о Товаре, представленная на Сайте, являются публичной офертой в соответствии со ст.435 и ч.2 ст.437 ГК РФ.
</p>
<p>
	 1.4. К отношениям между Клиентом и Продавцом применяются положения ГК РФ о розничной купле-продаже (§ 2 глава 30), а также Закон РФ "О защите прав потребителей" от 07.02.1992 № 2300-1 и иные правовые акты, принятые в соответствии с ними.
</p>
<p>
	 1.5. Продавец оставляет за собой право вносить изменения в настоящие Условия, в связи с чем, Клиент обязуется регулярно отслеживать изменения в Условиях, размещенных в разделе "Помощь".
</p>
<p>
	 1.6. Клиент соглашается с Условиями нажатием кнопки "Подтвердить заказ" на последнем этапе оформления Заказа на Сайте либо путем дачи согласия оператору при оформлении Заказа по телефону.Совершение указанных действий является фактом, подтверждающим заключение договора между Клиентом и Продавцом.
</p>
<p>
	 1.7. Условия продажи содержат пункты с активными гиперссылками на конкретные тематические разделы с более подробной информацией, которые являются неотъемлемой частью Условий продажи. Способ обеспечения доступа к тем или иным частям настоящих Условий посредством активных гиперссылок является общепринятым способом размещения информации в сети Интернет.
</p>
<p>
	 1.8. В случае проведения стимулирующих мероприятий - акций, в условиях акций, размещаемых на Сайте, могут быть установлены специальные положения, регулирующие порядок оформления заказа и возврата товара. При этом условия акций являются неотъемлемой частью настоящих Условий продажи, и подлежат применению для лиц, участвующих в акциях. Оформление акционного Заказа и/или выполнение иных условий участия в акции, означает согласие Клиента с условиями соответствующей акции.
</p>
<h3>2. Регистрация на Сайте</h3>
 2.1. Для оформления Заказа Клиенту необходимо зарегистрироваться на Сайте.&nbsp;
<p>
	 2.2. Продавец не несет ответственности за точность и правильность информации, предоставляемой Клиентом при регистрации.
</p>
<p>
	 2.3. Клиент обязуется не сообщать третьим лицам логин и пароль, указанные при регистрации. В случае возникновения у Клиента подозрений относительно безопасности его логина и пароля или возможности их несанкционированного использования третьими лицами, Клиент обязуется незамедлительно уведомить об этом Продавца, направив электронное письмо&nbsp;на&nbsp;адрес&nbsp;<a href="mailto:info@gipfel.ru">info@gipfel.net</a> .
</p>
<h3>3. Оформление и сроки выполнения Заказа</h3>
 3.1. Заказ Клиента может быть оформлен следующими способами: принят по телефону или оформлен Клиентом самостоятельно на Сайте. Подробности оформления Заказа описаны здесь.
<p>
	 3.2. При оформлении Заказа Клиент должен указать следующую информацию:
</p>
<p>
	 ·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Ф.И.О. Клиента либо Получателя Заказа;
</p>
<p>
	 ·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Адрес доставки Заказа;
</p>
<p>
	 ·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Контактный телефон.
</p>
<p>
	 3.3. После оформления Заказа со способом оплаты «Наличными или банковской картой при получении» или при полной оплате Заказа с Пользовательского счета Клиенту предоставляется информация об ожидаемой дате доставки Заказа. Эта дата означает срок, в который Служба доставки будет готова вручить Заказ Клиенту. Указанная дата зависит от наличия заказанных Товаров на складе Продавца, времени, необходимого на обработку Заказа и сроков доставки Отправления выбранной при оформлении Заказа Службой доставки. Подробнее об обработке Заказа и действиях Клиента с оформленным Заказом см.&nbsp;здесь. В случае выбора иных способов оплаты Клиенту после оформления Заказа предоставляется информация о примерной дате доставки Заказа. После поступления денежных средств к Продавцу в сроки, указанные в п. 5.4. настоящих Условий, Клиенту предоставляется информация об ожидаемой дате доставки Заказа.
</p>
<p>
	 3.4. Если Клиентом оформлен Заказ на Товар в количестве, превышающем 10 единиц одного наименования Товара, и если на складе у Продавца отсутствует необходимое количество заказанного Товара, Продавец информирует об этом Клиента посредством направления электронного сообщения. Сообщение направляется по электронному адресу, указанному при регистрации, и/или направляется в раздел "Мои сообщения". Клиент вправе согласиться принять Товар в количестве, имеющемся в наличии у Продавца, либо аннулировать данную позицию Товара из Заказа. В случае неполучения ответа Клиента в течение 14 дней Продавец оставляет за собой право аннулировать данный Товар из Заказа.
</p>
<p>
	 3.4.1. Продавец вправе аннулировать Заказы Клиента, содержащие Товары, от которых ранее Клиент отказался 5 и более раз, указав причины, не связанные с наличием недостатков в этих Товарах.
</p>
<p>
	 3.4.2. Продавец вправе отказать в заключении договора и оформлении Заказа, если у Клиента уже оформлены и не получены другие ранее оформленные Заказы на общую сумму 50 тысяч рублей и выше.
</p>
<p>
	 3.5. Информация о наличии Товара на складе Продавца и ожидаемый срок поставки Товара на склад Продавца указываются на Сайте на странице Товара. Конечные сроки получения Заказа Клиентом зависят от адреса и региона доставки, работы конкретной Службы доставки, и напрямую не зависят от Продавца.
</p>
<p>
	 3.6. Все информационные материалы о Товарах, представленные на Сайте, носят справочный характер и не могут в полной мере передавать достоверную информацию о свойствах и характеристиках Товара, включая цвета, размеры и формы. В случае возникновения у Клиента вопросов, касающихся свойств и характеристик Товара, перед оформлением Заказа, Клиент должен обратиться к Продавцу.
</p>
<p>
	 3.7. При оформлении некоторых Заказов Клиент может выбрать способ формирования Заказа в одно или несколько отправлений.
</p>
<p>
	 3.8. Если в соответствии с требованиями законодательства необходима проверка работоспособности Товара перед передачей его Клиенту, такая проверка осуществляется на складе Продавца до передачи Товара в Службу Доставки.
</p>
<p>
	 3.9 Особенности продажи уцененного Товара
</p>
<p>
	 3.9.1. Продавец вправе предлагать к продаже Товар, имеющий недостатки, указываемые в описании Товара на сайте, а также в сопроводительной документации к Товару.
</p>
<p>
	 3.9.2. В случае обнаружения Клиентом недостатков, которые не были оговорены продавцом при продаже Товара, Клиент вправе предъявлять требования о безвозмездном устранении недостатков, замене или расторжении договора, предусмотренные законом, если докажет, что недостатки возникли до передачи Товара Клиенту или по причинам, возникшим до передачи.
</p>
<p>
	 3.9.3. Гарантийные обязательства Продавца по уцененным товарам категории «Электроника»: в случае обнаружения покупателем недостатков товара, которые не были оговорены продавцом и возникли до передачи товара покупателю или по причинам, возникшим до этого момента, покупатель вправе обратиться к Продавцу с требованием о расторжении договора купли продажи и возврате уплаченных денежных средств, при этом требование покупателя подлежит удовлетворению при условии обращения покупателя к продавцу не позднее 3 месяцев с момента передачи товара. В случае, если требования покупателя обоснованы, возврат денежных средств осуществляется&nbsp; соответствии с п. 6.3.2. в течение 10 рабочих дней с момента письменного обращения покупателя.
</p>
 3.9.4. Во всем остальном к уцененным товарам применяются настоящие Условия.<br>
<h4>3.10. Аннуляция Заказа или Товара</h4>
<p>
	 3.10.1. Аннуляция Заказа или Товара производится по инициативе Клиента либо Продавца. Продавец аннулирует Заказ в случае существенного изменения обстоятельств, из которых Клиент и Продавец исходили при оформлении Заказа, и которые сделали исполнение Заказа невозможным.
</p>
<p>
	 3.10.2. Если исполнение Заказа со стороны Продавца стало невозможным по причинам, не зависящим от воли Клиента или Продавца (в случае закрытия региона доставки Службой доставки, изменения таможенных правил и процедур, закрытия Пункта выдачи заказов, выбранного Клиентом в качестве способа доставки, и других обстоятельств, препятствующих передаче Товара согласованным способом, в том числе в случае утери Заказа при доставке, отсутствии Товара у поставщика данного Товара, непоступление Товаров на склад Продавца, отсутствия Товаров на складе в виду выявленного при обработке Заказа брака, пересорта или неработоспособности Товара и т.п.), Продавец обязан незамедлительно&nbsp; уведомить Клиента об этом путем направления электронного сообщения на электронный адрес, указанный при регистрации на Сайте, и/или в раздел "Сообщения", а Клиент - отказаться от договора купли-продажи либо согласовать новые условия доставки Товаров путем оформления нового Заказа, если Товар есть в продаже.
</p>
<p>
	 Если цена Товара существенно увеличилась на момент оформления нового Заказа, перед оформлением Клиенту необходимо связаться со Службой по работе с клиентами&nbsp;по адресу <a href="mailto:info@gipfel.net">info@gipfel.net</a>
</p>
<p>
	 Неоформление нового Заказа на Товар в течение 30 календарных дней &nbsp;с момента аннуляции Заказа, считается отказом Клиента от договора купли-продажи Товаров, в отношении которых исполнение стало невозможным.
</p>
<p>
	 3.10.3. При&nbsp; аннуляции предоплаченного Заказа или Товара, стоимость аннулированных предоплаченных Товаров отражается на Пользовательском счете Клиента.&nbsp; Эти денежные средства могут быть использованы Клиентом&nbsp; для оплаты новых Заказов или по требованию Клиента возвращены Продавцом Клиенту в соответствии с правилами пункта 6.3. настоящих Условий. Если Заказ был предоплачен с использованием банковской карты, денежные средства возвращаются на банковскую карту, с которой производилась оплата Заказа.
</p>
<p>
	 3.10.4. Продавец вправе аннулировать Заказ при наличии подозрений в том, что данные клиента были неправомерно использованы третьими лицами, в том числе для оплаты Заказа с Пользовательского или балльного счета Клиента. В случае аннуляции Заказа по данному основанию, Клиенту необходимо обратиться к Продавцу&nbsp;по адресу <a href="mailto:info@gipfel.net">info@gipfel.net</a>&nbsp;и по его запросу предоставить данные, идентифицирующие Клиента.
</p>
<p>
	 3.10.5. Продавец вправе аннулировать Заказы в иных случаях, установленных настоящими Условиями.
</p>
<p>
	 3.11.&nbsp;Предварительный заказ (Предзаказ)
</p>
<p>
	 3.11.1. Продавцом на Сайте могут быть предложены к оформлению предварительных заказов Товары, еще не поступившие в продажу и не находящиеся на складе Продавца, цена и срок поступления в продажу которых являются предварительными. Такие предложения не являются офертой.
</p>
<p>
	 Указанные Товары оформляются в отдельный предварительный заказ (далее – Предзаказ). Оформление Предзаказа не влечет возникновения у Продавца обязанности передать Товар по предварительной цене.
</p>
<p>
	 3.11.2.&nbsp;Срок поступления в продажу товара в Предзаказе
</p>
<p>
	 В отношении Товара, который доступен для оформления Предзаказа, на Сайте указывается запланированный срок поступления Товара в продажу, который может быть изменен на основании информации от производителя либо поставщика данного Товара.
</p>
<p>
	 В случае изменения срока поступления Товара в продажу Клиенту направляется уведомление на электронный адрес, указанный им при регистрации на Сайте.
</p>
<p>
	 3.11.3. Цена на товар в Предзаказе
</p>
<p>
	 3.11.3.1. Указанная на Сайте цена на Товар, доступный для Предзаказа, не является окончательной. В случае изменения цены производителем или поставщиком Продавца, Продавец вправе изменить цену, в том числе в уже оформленных Предзаказах.
</p>
<p>
	 3.11.3.2. В случае изменения цены на Товар в Предзаказе Клиенту по электронному адресу, указанному при регистрации на Сайте, направляется предложение приобрести Товар по новой цене. Также сведения о новой цене на Товар отображаются в Личном кабинете Клиента в разделе «Заказы». Указанное предложение является офертой. Клиент вправе согласиться с условиями Заказа на Товар по новой цене, либо отказаться от оформления Заказа путем нажатия кнопки в Личном кабинете в разделе «Заказы»: «Согласиться» либо «Аннулировать предзаказ». Указанные действия могут быть произведены при обращении Клиента в Службу по работе с клиентами Продавца.
</p>
<p>
	 3.11.3.3. В случае согласия Клиента с новой ценой Товара Заказ переходит в обработку, и Клиент информируется об ожидаемой дате передачи Заказа в службу доставки. С этого момента на Заказ распространяются Условия продажи товаров в Онлайн маркете Gipfel.ru для физических лиц, установленные для обычных Заказов.&nbsp;
</p>
<p>
	 3.11.3.4. В случае если Клиент не подтверждает свое согласие с новой ценой Товара в течение 5 (пяти) календарных дней в порядке, установленном п.3.12.3.2. Условий, это считается отказом клиента от оформления Заказа, и Предзаказ автоматически аннулируется.
</p>
<p>
	 3.11.3.5. В случае отказа Клиента от оформления Заказа на Товар по новой цене, при условии, что Предзаказ был оплачен, денежные средства отражаются на пользовательском счете Клиента, а также по письменному заявлению Клиента могут быть возвращены тем способом, которым изначально была произведена предоплата, в соответствии с положениями пункта 6.3. настоящих Условий. Если Предзаказ был оплачен с использованием банковской карты, денежные средства возвращаются на банковскую карту, с которой производилась оплата.
</p>
<p>
	 3.11.4 Непоступление в продажу Товара в Предзаказе
</p>
<p>
	 Если по не зависящим от Продавца обстоятельствам выпуск Товара в продажу производителем отменяется либо откладывается на неопределенный срок, то Продавец в одностороннем порядке аннулирует Предзаказы. При этом денежные средства, перечисленные Клиентами в счет оплаты Товаров в Предзаказах, зачисляются на пользовательский счет Клиента, а также по письменному заявлению Клиента могут быть возвращены тем способом, которым изначально была произведена предоплата, в соответствии с положениями пункта 6.3. настоящих Условий. Если Предзаказ был оплачен с использованием банковской карты, денежные средства возвращаются на банковскую карту, с которой производилась оплата.&nbsp;&nbsp;
</p>
<h3>4. Доставка</h3>
 4.1. Способы доставки Товаров указаны на Сайте. Согласованным способом доставки считается способ, выбранный Клиентом из доступных способов доставки при оформлении Заказа.
<p>
	 4.2. Территория доставки некоторых видов Товаров ограничена пределами РФ. Подробный перечень товаров, доставка которых ограничена, содержится в статье&nbsp;«Доставка за рубеж».
</p>
<p>
	 4.3. Продавец приложит все усилия для соблюдения сроков доставки, указанных на Сайте, тем не менее, задержки в доставке возможны ввиду непредвиденных обстоятельств, произошедших не по вине Продавца.
</p>
<p>
	 4.4. Риск случайной гибели или случайного повреждения Товара переходит к Клиенту с момента передачи ему Заказа и проставления получателем Заказа подписи в документах, подтверждающих доставку Заказа. В случае недоставки Заказа Продавец возмещает Клиенту стоимость предоплаченного Клиентом Заказа и доставки после получения подтверждения утраты Заказа от Службы доставки. В случае выбора Клиентом в качестве Службы доставки международных почтовых отправлений Почту России риск случайной гибели или случайного повреждения Товара лежит на Продавце в полном объеме до передачи Товара в Службу доставки. После передачи Товара в указанную Службу доставки ответственность Продавца определяется в пределах, установленных международным почтовым законодательством (Всемирной почтовой конвенцией от 12 августа 2008 года). В случае выбора Клиентом в качестве Службы доставки международных почтовых отправлений <a href="http://www.ozon.ru/context/help/article/48">Spring Global Mail</a>, а равно иных нерегистрируемых почтовых отправлений, риск случайной гибели или случайного повреждения Товара лежит на Продавце в полном объеме до передачи в Службу доставки, после передачи Товара в указанные Службы доставки, риск случайной гибели или случайного повреждения Товара лежит на Клиенте, поскольку по нерегистрируемым отправлениям невозможно получить подтверждение утраты Товара от Службы доставки. Клиент вправе выбрать другие способы доставки международных почтовых отправлений без указанных ограничений.
</p>
<p>
	 4.5. Стоимость доставки&nbsp;каждого Заказа рассчитывается индивидуально, исходя из его веса, региона и способа доставки, а иногда и формы оплаты, и указывается на последнем этапе оформления Заказа на Сайте.
</p>
<p>
	 4.6. При доставке Заказ вручается Клиенту либо лицу, указанному в качестве Получателя Заказа. При невозможности получения Заказа, оформленного за наличный расчет, указанными выше лицами, Заказ вручается лицу, готовому предоставить сведения о Заказе (номер отправления и/или ФИО Получателя), а также оплатить стоимость Заказа в полном объеме лицу, осуществляющему доставку Заказа.
</p>
<p>
	 4.7. Во избежание случаев мошенничества, а также для выполнения взятых на себя в пункте 4.6. Условий обязательств, при вручении предоплаченного Заказа лицо, осуществляющее доставку Заказа, вправе затребовать документ, удостоверяющий личность&nbsp;Получателя. Продавец гарантирует конфиденциальность и защиту персональной информации Получателя (п.9.3.1.).
</p>
<p>
	 4.8. При передаче Заказа Клиент в присутствии лица, осуществляющего доставку Заказа, должен проверить внешний вид и упаковку Заказа, количество Товаров в Заказе, внешний вид и упаковку Товаров, комплектность, ассортимент, за исключением случаев получения Заказа через автоматизированные терминалы выдачи Заказов.
</p>
<p>
	 4.9.&nbsp;Сроки, отведенные Продавцом для получения Заказа Клиентом, ограничены и указываются при оформлении Заказа, на этапе выбора соответствующего способа доставки. Дополнительная информация представлена в разделе Доставка.
</p>
<p>
	 4.10. Неполучение Заказа в указанные в п. 4.9 Условий сроки считается отказом Клиента от договора купли-продажи и является основанием для аннулирования Заказа Продавцом. Если неполученный Заказ был предоплачен, денежные средства возвращаются Клиенту в порядке, предусмотренном п. 3.12.3 Условий.&nbsp;
</p>
<h3>5. Оплата Товара</h3>
 5.1. Цена Товара указывается на Сайте. В случае неверного указания цены заказанного Клиентом Товара, Продавец при первой возможности информирует об этом Клиента для подтверждения Заказа по исправленной цене либо аннулирования Заказа. При невозможности связаться с Клиентом данный Заказ считается аннулированным. Если Заказ был оплачен, Продавец возвращает Клиенту оплаченную за Заказ сумму на банковскую карту, с которой был осуществлен платеж, либо путем ее отражения на Пользовательском счете Клиента, если Товар был предоплачен иными способами.
<p style="background: white;">
	 5.2. Цена Товара, указанная на Сайте, может быть изменена Продавцом в одностороннем порядке. Цена Товара действительна на момент нажатия кнопки "Подтвердить заказ" на последнем этапе оформления Заказа. При этом цена на заказанный Клиентом Товар изменению не подлежит.
</p>
<p style="background: white;">
	 5.3. Способы оплаты Товара указаны на Сайте в разделе Способы оплаты. Согласованным способом оплаты считается способ, выбранный Клиентом из доступных способов оплаты при оформлении Заказа.
</p>
<p style="background: white;">
	 5.3.1. Для оплаты товаров из Заказа на сумму более 150&nbsp;000 рублей со способом доставки курьерской службой в Москве, Санкт-Петербурге, Екатеринбурге могут быть использованы все способы оплаты, кроме наличных денежных средств.
</p>
<p style="background: white;">
	 5.4. При предоплате Товаров Заказ принимается в обработку только после зачисления денежных средств Клиента на расчетный счет Продавца. При этом Товар под Заказ резервируется на срок 12 календарных часов с момента оформления Заказа (кроме Заказов со способами оплаты почтовый или банковский перевод). По истечении указанного срока резервирование отменяется и Продавец не может гарантировать доступность Товара на складе Продавца, вследствие чего могут увеличиться сроки обработки Заказа.
</p>
<p style="background: white;">
 <strong>5.5. Особенности оплаты Товара с помощью банковских карт, а также электронных средств платежа с привязкой к банковским картам (PayPal).</strong>
</p>
<p style="background: white;">
	 5.5.1. В соответствии с положением ЦБ РФ "Об эмиссии банковских карт и об операциях, совершаемых с использованием платежных карт" от 24.12.2004 №266-П операции по банковским картам совершаются держателем карты либо лицом, уполномоченным на основании доверенности, оформленной в соответствии с законодательством.
</p>
<p style="background: white;">
	 5.5.2.При совершении оплаты Товара с помощью банковской карты в Пункте выдачи заказов Клиент должен предъявить документ, удостоверяющий личность, за исключением случая оплаты неименной банковской картой.
</p>
<p style="background: white;">
	 5.5.3. Порядок оплаты с помощью банковских карт указан на Сайте в разделе "Как оплатить заказ?". Порядок оплаты с помощью электронного средства платежа PayPal указан на Сайте в разделе <a href="http://www.ozon.ru/context/help/article/19"><span style="color: #256aa3;">"PayPal"</span></a>.
</p>
<p style="background: white;">
	 5.5.4. Авторизация операций по банковским картам осуществляется банком. Если у банка есть основания полагать, что операция носит мошеннический характер, то банк вправе отказать в осуществлении данной операции. Мошеннические операции с банковскими картами попадают под действие статьи 159 УК РФ. Согласно ст.159 УК РФ мошенничеством считается хищение чужого имущества или приобретение права на чужое имущество путем обмана или злоупотребления доверием и наказывается штрафом в размере до 120 000 рублей или в размере заработной платы или иного дохода осужденного за период до 1 года, либо обязательными работами на срок до 360 часов, либо исправительными работами на срок до 1 года, либо арестом на срок до 4 месяцев, либо ограничением свободы на срок до 2 лет, либо принудительными работами на срок до 2 лет, либо лишением свободы на срок до 2 лет.
</p>
<p style="background: white;">
	 5.5.5. Во избежание случаев различного рода неправомерного использования банковских карт при оплате, все Заказы, оформленные на Сайте и предоплаченные банковской картой, либо с помощью PayPal, проверяются Продавцом. Продавец оставляет за собой право без объяснения причины аннулировать Заказ. Стоимость Заказа возвращается на банковскую карту владельца либо на счет клиента в PayPal.
</p>
<p style="background: white;">
	 5.5.6. Прием и обработка платежей с использованием банковских карт проводится провайдером электронных платежей ASSIST, либо иным провайдером электронных платежей. Продавец не осуществляет обработку, в том числе сбор и хранение данных банковских карт Клиентов.
</p>
<p style="background: white;">
 <strong>5.6. Особенности оплаты Товара с использованием Потребительского кредита от «Тинькофф Кредитные Системы» Банка (далее – Банк)</strong>.
</p>
<p style="background: white;">
	 5.6.1. Порядок оплаты с использованием Потребительского кредита указан на Сайте в разделе "Покупка в кредит". Потребительский кредит предоставляется «Тинькофф Кредитные Системы» Банк.
</p>
<p style="background: white;">
	 5.6.2. После оформления Заказа с использованием Потребительского кредита Клиент заполняет Онлайн-анкету. Заполнение Онлайн-анкеты происходит на стороне Банка, при этом Продавец не осуществляет обработку, в том числе сбор и хранение данных Клиентов. Банк рассматривает Онлайн-Анкету в течение 24 часов, после чего принимает решение о предоставлении или отказе в предоставлении Клиенту Потребительского Кредита. В случае принятия положительного решения Банк обеспечивает оформление кредитного договора с Клиентом.
</p>
<p style="background: white;">
	 5.6.3. При оформлении Заказа с оплатой Товаров с использованием Потребительского кредита Заказ принимается в обработку только после поступления от Банка подтверждения подписания Клиентом Заявления-Анкеты (оформления кредитного договора), после чего возникает обязательство Продавца перед Клиентом по передаче Товара. При этом срок подтверждения оформления кредитного договора не должен превышать 7 календарных дней с момента оформления Заказа.
</p>
<p style="background: white;">
	 5.6.4. Заказ, оформленный с оплатой с использованием Потребительского кредита, может быть аннулирован Продавцом в следующих случаях:
</p>
<p style="background: white;">
	 5.6.4.1. В случае принятия Банком отрицательного решения по результатам рассмотрения Анкеты Клиента;
</p>
<p style="background: white;">
	 5.6.4.2. В случае если в течение 7 календарных дней с момента оформления Заказа Продавцу от Банка не поступило подтверждение подписания Клиентом Заявления-Анкеты (оформления кредитного договора).
</p>
<p style="background: white;">
	 5.6.5. В случае частичного или полного отказа Клиента от Заказа, либо возврата Товаров, входящих в Заказ после подписания Заявления-Анкеты (оформления кредитного договора), денежные средства за Товар подлежат возврату на расчетный счет клиента в Банке. При этом датой исполнения Продавцом своих обязательств по возврату денежных средств считается дата их поступления на расчетный счет клиента в Банке.
</p>
<p style="background: white;">
	 5.7. Продавец вправе предоставлять Клиенту скидки на Товар и устанавливать программу бонусов. Виды скидок, бонусов, порядок и условия начисления указаны на Сайте в соответствующих тематических блоках раздела "Помощь" и могут быть изменены Продавцом в одностороннем порядке.
</p>
<p style="background: white;">
	 5.8. Продавец вправе устанавливать скидки в целях продвижения того либо иного способа оплаты или доставки Товара. При этом Продавец может ограничивать условия действия скидок, ограничивать их предельный размер, кроме того скидки не распространяются на Товары по специальной цене, на услуги раздела Авиабилеты и Ж/Д билеты, Товары, продавцом которых не является ООО "Посуда Онлайн". Подробные условия предоставления коммерческих скидок представлены здесь. Скидка может предоставляться на последующий Заказ также в целях компенсации возможного увеличения стоимости Товара при оформлении нового Заказа в случае замены Товара или обмена на аналогичный и в других случаях, когда согласно настоящим Условиям требуется пересчитать стоимость Товара.
</p>
<p style="background: white;">
	 5.9. При проведении маркетинговых мероприятий, предполагающих вложение каких-либо объектов в Заказы Клиента, доставка указанных вложений осуществляется вместе с Заказом Клиента. Чтобы отказаться от вложения, Клиенту необходимо написать&nbsp;письмо на&nbsp;адрес&nbsp;<a href="mailto:info@gipfel.net">info@gipfel.net</a>
</p>
<p style="background: white;">
	 5.10. В стоимость Заказа не включены таможенные пошлины. Условия оплаты и размер таможенных пошлин определяются таможенным законодательством той страны, куда осуществляется доставка Заказа. Более подробная информация о таможенных правилах представлена здесь.
</p>
<p style="background: white;">
	 5.11. Подарочный сертификат Gipfel.ru может быть использован только в целях оплаты услуг и товаров ассортимента Онлайн-маркета Gipfel.ru
</p>
<h3>6. Возврат Товара</h3>
<h3>6.1. Возврат Товара надлежащего качества.</h3>
<p>
	 6.1.1. Клиент вправе изменить решение о покупке и отказаться от заказанного Товара в любое время до его получения, а после получения Товара - в течение&nbsp;60 дней, не считая дня передачи Товара Клиенту. Возврат полученного Товара надлежащего качества возможен в случае, если сохранены его товарный вид, потребительские свойства, а также (при наличии) документ, подтверждающий факт и условия покупки указанного Товара. Способы и порядок возврата товара смотрите&nbsp;здесь.
</p>
<p>
	 6.1.2. Клиент не вправе отказаться от Товара надлежащего качества, имеющего индивидуально-определенные свойства, если указанный Товар может быть использован исключительно приобретающим его Клиентом.
</p>
<p>
	 6.1.3. При отказе Клиента от Товара согласно п.6.1.1. Условий Продавец возвращает ему стоимость возвращенного Товара, за исключением расходов продавца на доставку от Клиента возвращенного Товара, не позднее чем через 10 дней с даты получения Продавцом письменного заявления Клиента. Заявление признается поданным в надлежащей форме, если оно составлено в письменном виде с собственноручной подписью Клиента. Заявление Клиента на возврат передается одновременно с Товаром, от которого Клиент отказывается.
</p>
<p>
	 6.1.4. В течение 14 дней с момента получения Заказа, не считая дня передачи Товара, Клиент вправе обменять Товар надлежащего качества на аналогичный Товар, если указанный Товар не подошел Клиенту по форме, габаритам, фасону, расцветке, размеру или комплектации. Клиент не вправе обменять Товары надлежащего качества, указанные в Перечне непродовольственных товаров надлежащего качества, не подлежащих возврату или обмену, утвержденном Постановлением Правительства РФ от 19.01.1998 № 55.
</p>
<p>
	 6.1.5. Обмен Товара осуществляется путем возврата Товара Продавцу, последующей аннуляции Заказа или Товара, затем оформления нового Заказа. При этом аннуляция является техническим действием и не подразумевает отказ Продавца от исполнения договора. Денежные средства возвращаются Клиенту в порядке, установленном п. 3.11.3. Если цена Товара увеличилась на момент оформления нового Заказа, перед оформлением Клиенту необходимо связаться со Службой по работе с клиентами&nbsp;по адресу <a href="mailto:info@gipfel.net">info@gipfel.net</a>. Неоформление нового Заказа на Товар в течение 30 календарных дней с момента аннуляции Заказа, является действием Клиента, свидетельствующем об отказе клиента от намерения осуществить обмен.
</p>
<p>
	 6.1.6. Если на момент обращения Клиента аналогичный Товар отсутствует в продаже у Продавца, Клиент вправе отказаться от исполнения договора купли-продажи и потребовать возврата уплаченной за указанный Товар денежной суммы. Продавец обязан вернуть уплаченную за возвращенный Товар денежную сумму в течение 3 календарных дней со дня получения возвращенного Клиентом Товара.
</p>
<p>
	 6.1.7. Обмен или возврат Товара надлежащего качества проводится, если указанный Товар не был в употреблении, сохранены его товарный вид, потребительские свойства, пломбы, фабричные ярлыки и т.п. При обнаружении следов эксплуатации Товара (в том числе отсутствия или следов переклейки штрих-кода Gipfel.ru, нарушения пломбы Gipfel.ru и т.д.), Продавец оставляет за собой право отказать в возврате денежных средств по данному основанию.
</p>
<h3>6.2. Возврат Товара ненадлежащего качества</h3>
<p>
	 6.2.1. Клиент может возвратить Товар ненадлежащего качества изготовителю или Продавцу и потребовать возврата уплаченной денежной суммы в течение гарантийного срока, срока годности либо, если такой срок не установлен, в разумный срок, не превышающий два года. Клиент также может потребовать замены Товара ненадлежащего качества либо устранения недостатков. Способы и порядок возврата товара см. здесь.
</p>
<p>
	 6.2.2. В случае отказа Клиента от договора и предъявления требования о возврате уплаченной за Товар денежной суммы согласно п. 6.2.1. Условий, стоимость Товара подлежит возврату Клиенту в течение 10 дней с момента получения Продавцом письменного заявления Клиента. Заявление признается поданным в надлежащей форме, если оно составлено в письменном виде с собственноручной подписью Клиента. Заявление Клиента на возврат передается одновременно с Товаром, от которого Клиент отказывается. Товар должен быть передан вместе с оригиналами гарантийного талона и заключения сервисного центра (при наличии).
</p>
<p>
	 6.2.3. Замена Товара ненадлежащего качества на Товар надлежащего качества осуществляется путем возврата Товара Продавцу, аннуляции Заказа или Товара, затем оформления нового Заказа. При этом аннуляция является техническим действием и не подразумевает отказ Продавца от исполнения договора. Денежные средства возвращаются Клиенту в порядке, установленном п. 3.11.3. &nbsp;Если цена Товара увеличилась на момент оформления нового Заказа, перед оформлением Клиенту необходимо связаться со Службой по работе с клиентами&nbsp;по адресу <a href="mailto:info@gipfel.net">info@gipfel.net</a>. Неоформление нового Заказа на Товар в течение 30 календарных дней с момента аннуляции Заказа, является действием Клиента, свидетельствующем об отказе клиента от намерения осуществить замену Товара.
</p>
<h3>6.3. Возврат денежных средств</h3>
<p>
	 6.3.1. В случае аннуляции Заказа или Товара после его получения, денежные средства подлежат возврату, при этом способ возврата определяется в зависимости от способа, который был использован Клиентом при оплате Товара.
</p>
<p>
	 6.3.2. Возврат денежных средств осуществляется Продавцом одним из следующих способов:
</p>
<p>
	 а) наличными денежными средствами по месту нахождения Продавца – только в случае оплаты наличными денежными средствами;
</p>
<p>
	 б) почтовым переводом или банковским переводом по реквизитам, указанными Клиентом в заявлении - в случае оплаты через платежные терминалы Элекснет, через Интернет-банк Банка Санкт Петербург, почтовым переводом или банковским переводом, а также наличными денежными средствами;
</p>
<p>
	 в) на банковскую карту, с которой производилась оплата – в случае оплаты банковской картой;
</p>
<p>
	 г) на счет в иных системах безналичных расчетов иного безналичного средства платежа (Яндекс.Деньги, WebMoney, Деньги@mail.ru, мобильный платеж InPlat, платежные терминалы QIWI и т.п.), с которого производилась оплата – в случае оплаты соответствующим способом;
</p>
<p>
	 д) на расчетный счет клиента в Банке, предоставляющем кредит - в случае оплаты Товара с использованием Потребительского кредита.
</p>
<p>
	 6.3.3. В случае аннуляции Заказа или Товара до момента его получения, предоплаченные денежные средства автоматически возвращаются на Пользовательский счет Клиента. Для Заказов и Товаров, оплаченных банковской картой, автоматически будет оформлен возврат на карту, с которой производилась оплата. Для Заказов и Товаров, оплаченных с использованием Потребительского кредита, автоматически будет оформлен возврат на расчетный счет клиента в Банке, предоставляющем кредит.
</p>
<h3>6.4. Порядок действий при нарушении продавцом условия об ассортименте (пересорте).</h3>
<p>
	 6.4.1. В случае передачи Товара в нарушении условия об ассортименте не применяются правила ст. 468 ГК РФ.
</p>
<p>
	 6.4.2. Если иное не предусмотрено настоящими Условиями, в случае обнаружения в Заказе Товара, не соответствующего заказанному ассортименту (пересорт), Клиент вправе при передаче Заказа отказаться от данного Товара и потребовать замены на Товар в ассортименте, предусмотренном Заказом, либо возврата уплаченных денежных средств за фактически непереданный Товар.
</p>
<p>
	 6.4.3. Товар, переданный Клиенту в нарушение условия об ассортименте, подлежит возврату Продавцу. В случае если Клиент принимает данный Товар, Продавец вправе потребовать от Клиента оплаты данного Товара по цене, установленной Продавцом для данного Товара на Сайте на момент передачи Товара (в том числе в судебном порядке). Если фактически переданный Товар отсутствует в ассортименте Продавца, представленном на Сайте на момент передачи Товара, данный Товар оплачивается по цене, согласованной с Продавцом.
</p>
<p>
	 6.4.4. Замена Товара, не соответствующего Заказу по ассортименту, осуществляется путем оформления нового Заказа. В случае если Товар, не соответствующий ассортименту, был предварительно оплачен Клиентом, его стоимость возвращается на банковскую карту, с которой производилась оплата либо, если предоплата была осуществлена иным способом, отражается на Пользовательском счете, который выбирается как способ оплаты нового Заказа. Если недостающий Товар не был оплачен Клиентом, он оплачивается любым доступным способом, выбранным Клиентом либо Продавцом по согласованию с Клиентом, при оформлении нового Заказа. Если цена Товара увеличилась, перед оформлением нового Заказа необходимо связаться со Службой по работе с клиентами&nbsp;по адресу <a href="mailto:info@gipfel.net">info@gipfel.net</a>. Неоформление нового Заказа в течение 30 дней с момента аннуляции первоначального Заказа, является действием Клиента, свидетельствующем об отказе Клиента от намерения осуществить замену.
</p>
<p>
	 6.4.5. В случае невозможности осуществить замену Товара, Продавец уведомляет об этом Клиента посредством направления сообщения на электронный адрес, указанный Клиентом при регистрации, и/или в раздел "Сообщения", а денежные средства, фактически оплаченные за непереданный Товар, возвращаются в порядке, предусмотренном п.6.4.6.
</p>
<p>
	 6.4.6. Денежные средства, оплаченные Клиентом за фактически непереданный Товар, возвращаются на банковскую карту, с которой производилась оплата либо, если предоплата была осуществлена иным способом, зачисляются на Пользовательский счет Клиента и подлежат возврату в течение 10 дней с момента получения письменного заявления Клиента о возврате денежных средств. Возврат уплаченной за Товар суммы осуществляется тем способом, которым была произведена оплата.
</p>
<h3>6.5. Порядок действий при нарушении Продавцом условия о количестве.</h3>
<p>
	 6.5.1. Если иное не установлено настоящими Условиями, при передаче Заказа Клиент обязан проверить количество Товаров в Заказе. Если при передаче Заказа Клиентом обнаружены расхождения по количеству Товара в Заказе, Клиент обязан в присутствии представителя Продавца или перевозчика составить Акт о расхождении по количеству.
</p>
<p>
	 6.5.2. Если Продавец передал Клиенту меньшее количество Товара, чем определено Заказом (недовложение), Клиент при передаче Заказа вправе принять Товар в части, соответствующей Заказу, и потребовать передать недостающее количество Товара, либо, если недостающий Товар был оплачен, отказаться от Заказа в части недостающего Товара и потребовать возврата денежных средств за недостающий Товар.
</p>
<p>
	 6.5.3. В случае если недостающий Товар был предварительно оплачен Клиентом, его стоимость отражается на Пользовательском счете, который выбирается как способ оплаты нового Заказа, либо автоматически возвращается на банковскую карту, с которой была произведена оплата.
</p>
<p>
	 6.5.4. Передача недостающего Товара осуществляется посредством оформления нового Заказа, при условии – если иное не установлено настоящими Условиями- предоставления Клиентом Акта о расхождении (Акта о недовложении), составленного в порядке п.6.5.1. Если цена Товара увеличилась, перед оформлением нового Заказа необходимо связаться со Службой по работе с клиентами&nbsp;по адресу <a href="mailto:info@gipfel.net">info@gipfel.net</a>. Если недостающий Товар не был ранее оплачен Клиентом, либо его стоимость была возвращена на банковскую карту, он оплачивается любым доступным способом при оформлении нового Заказа. Неоформление нового Заказа в течение 30 дней с момента аннуляции первоначального Заказа, является действием Клиента, свидетельствующем об отказе от намерения осуществить получение недостающего Товара.
</p>
<p>
	 6.5.5. В случае невозможности передать недостающий Товар, Продавец уведомляет об этом Клиента посредством направления сообщения на электронный адрес, указанный Клиентом при регистрации, и/или в раздел&nbsp;Сообщения , а денежные средства, фактически оплаченные за недостающий Товар, отраженные на Пользовательском счете Клиента, подлежат возврату в течение 10 дней с момента получения письменного заявления Клиента о возврате денежных средств с собственноручной подписью клиента, а также Акта о расхождении (Акта о недовложении) по количеству, составленного в порядке п.6.5.1. Возврат уплаченной за Товар суммы осуществляется способом согласно п.6.3.2. Условий продажи.
</p>
<p>
	 6.5.6. В случае нарушения Клиентом п.6.5.1 в части составления Акта, Продавец вправе отказать Клиенту в удовлетворении претензий по количеству переданного Товара.
</p>
<p>
	 6.6. Если при получении Заказа через автоматизированные терминалы выдачи Заказов Клиенту был передан Товар с нарушением условий договора, касающихся количества, ассортимента, комплектности, Клиент вправе не позднее 20 дней после получения Товара сообщить об этом Продавцу, оформив заявление на возврат в письменном виде с собственноручной подписью Клиента. Заявление на возврат передается одновременно с Товаром, от которого Клиент отказывается (в случае наличия Товара).
</p>
<p>
	 6.7. Подробная информация о порядке предъявления претензий по качеству и возврату Товара представлена здесь.&nbsp;
</p>
<h3>7. Интеллектуальная собственность</h3>
 7.1. Вся текстовая информация и графические изображения, находящиеся на Сайте, являются собственностью Продавца и/или его контрагентов.&nbsp;
<p>
</p>
<h3>8. Гарантии и ответственность</h3>
 8.1. Продавец не несет ответственности за ущерб, причиненный Клиенту вследствие ненадлежащего использования Товаров, заказанных на Сайте.
<p>
	 8.2. Продавец не несет ответственности за содержание и функционирование Внешних сайтов.
</p>
<p>
	 8.3. Продавец вправе переуступать либо каким-либо иным способом передавать свои права и обязанности, вытекающие из его отношений с Клиентом, третьим лицам.
</p>
<p>
	 8.4. Клиент обязуется не использовать заказанный Товар в предпринимательских целях.
</p>
<p>
	 8.5. Продавец не несет ответственности за убытки, которые Клиент может понести в результате того, что его логин и пароль стали известны третьему лицу.
</p>
<h3>9. Конфиденциальность и защита персональной информации</h3>
 Подробная информация о конфиденциальности и защите персональной информации представлена здесь.
<p>
</p>
<h3>10. Прочие условия</h3>
 10.1. К отношениям между Клиентом и Продавцом применяется право Российской Федерации.
<p>
	 10.2. В случае возникновения вопросов и претензий со стороны Клиента он должен обратиться в Службу по работе с клиентами Продавца по телефону или&nbsp;по адресу <a href="mailto:info@gipfel.net">info@gipfel.net</a>. При этом ответы Продавца на обращения Клиента признаются направленными в надлежащей форме в случае их отправки на электронный адрес Клиента, указанный им при регистрации, либо в письменной форме на почтовый адрес Клиента (при наличии соответствующего распоряжения). Все возникающее споры стороны будут стараться решить путем переговоров, при недостижении соглашения спор будет передан на рассмотрение в судебный орган в соответствии с действующим законодательством РФ.
</p>
<p>
	 10.3. Признание судом недействительности какого-либо положения настоящих Условий и правил не влечет за собой недействительность остальных положений.&nbsp;
</p>
<h4>Перечень непродовольственных товаров надлежащего качества, не подлежащих возврату или обмену на аналогичный товар других размера, формы, габарита, фасона, расцветки или комплектации</h4>
<p>
	 (Утвержден Постановлением правительства Российской Федерации от 19 января 1998 года № 55)
</p>
<p>
	 1. Товары для профилактики и лечения заболеваний в домашних условиях (предметы санитарии и гигиены из металла, резины, текстиля и других материалов, инструменты, приборы и аппаратура медицинские, средства гигиены полости рта, линзы очковые, предметы по уходу за детьми), лекарственные препараты.
</p>
<p>
	 2. Предметы личной гигиены (зубные щетки, расчески, заколки, бигуди для волос, парики, шиньоны и другие аналогичные товары).
</p>
<p>
	 3. Парфюмерно-косметические товары.
</p>
<p>
	 4. Текстильные товары (хлопчатобумажные, льняные, шелковые, шерстяные и синтетические ткани, товары из нетканых материалов типа тканей - ленты, тесьма, кружево и другие); кабельная продукция (провода, шнуры, кабели); строительные и отделочные материалы (линолеум, пленка, ковровые покрытия и другие) и другие товары, отпускаемые на метражах).
</p>
<p>
	 5. Швейные и трикотажные изделия (изделия швейные и трикотажные бельевые, изделия чулочно-носочные).
</p>
<p>
	 6. Изделия и материалы, контактирующие с пищевыми продуктами, из полимерных материалов, в том числе для разового использования (посуда и принадлежности столовые и кухонные, емкости и упаковочные материалы для хранения и транспортирования пищевых продуктов).
</p>
<p>
	 7. Товары бытовой химии, пестициды и агрохимикаты.
</p>
<p>
	 8. Мебель бытовая (мебельные гарнитуры и комплекты). 9. Изделия из драгоценных металлов, с драгоценными камнями, из драгоценных металлов со вставками из полудрагоценных и синтетических камней, ограненные драгоценные камни.
</p>
<p>
	 10. Автомобили и мотовелотовары, прицепы и номерные агрегаты к ним; мобильные средства малой механизации сельскохозяйственных работ; прогулочные суда и иные плавсредства бытового назначения.
</p>
<p>
	 11. Технически сложные товары бытового назначения, на которые установлены гарантийные сроки (станки металлорежущие и деревообрабатывающие бытовые; электробытовые машины и приборы; бытовая радиоэлектронная аппаратура; бытовая вычислительная и множительная техника; фото- и киноаппаратура; телефонные аппараты и факсимильная аппаратура; электромузыкальные инструменты; игрушки электронные, бытовое газовое оборудование и устройства).
</p>
<p>
	 12. Гражданское оружие, основные части гражданского и служебного огнестрельного оружия, патроны к нему.
</p>
<p>
	 13. Животные и растения.
</p>
<p>
	 14. Непериодические издания (книги, брошюры, альбомы, картографические и нотные издания, листовые изоиздания, календари, буклеты, издания, воспроизведенные на технических носителях информации).
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>