<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("title", "Гарантия на посуду ");
$APPLICATION->SetTitle("Гарантия на товар");
?><p>
	 Гарантийный период – это срок, во время которого клиент, обнаружив недостаток товара имеет право потребовать от продавца или изготовителя принять меры по устранению дефекта. Продавец должен устранить недостатки, если не будет доказано, что они возникли вследствие нарушений покупателем правил эксплуатации (закон "О защите прав потребителей").
</p>
<p> Одной из важных составляющих работы нашего интернет-магазина является то, что продаваемые товары сертифицированы и обеспечены фирменной гарантией.<br>
Срок гарантии исчисляется со дня продажи товара и составляет 12 месяцев для металлической посуды и 6 месяцев для всей остальной продукции (в соответствии с законом "О защите прав потребителей", ст.19 п.2).<br>
</p>
<h3>С какого момента начинается гарантия?</h3>
<ul>
	<li>
	с момента передачи товара потребителю, если в договоре нет уточнения; </li>
	<li>
	если нет возможности установить день покупки, то гарантия идёт с момента изготовления; </li>
	<li>
	на сезонные товары гарантия идёт с момента начала сезона; </li>
	<li>
	при заказе товара из интернет-магазина гарантия начинается со дня доставки. </li>
</ul>
<p>
	 Обслуживание по гарантии включает в себя:
</p>
<ul>
	<li>
	устранение недостатков товара в сертифицированных сервисных центрах; </li>
	<li>
	обмен на аналогичный товар без доплаты; </li>
	<li>
	обмен на похожий товар с доплатой; </li>
	<li>
	возврат товара и перечисление денежных средств на счёт покупателя. </li>
</ul><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>