<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Возврат товара");
?><p>
 <u><b>Возврат товара надлежащего качества</b></u>
</p>
<p style="background: white;">
	 Уважаемые покупатели!
</p>
<p style="background: white;">
	 Если вы получили&nbsp; товар, и поняли, что он по каким-то причинам вас не устраивает, и вы хотите его вернуть или обменять – все очень просто.
</p>
<p style="background: white;">
	 Отправьте товар нам 
</p>
<p style="background: white;">
	 Или вы можете воспользоваться услугами наших курьеров в соответствии с тарифами на доставку.
</p>
<p style="background: white;">
	 Обязательно вложите в отправление заполенную <a href="/about/pomoshch/vozvrat_zayavlenie.pdf" target="_blank">форму возврата</a>.
</p>
<p style="background: white;">
	 Если вы хотите обменять товар, уведомите об этом нашего менеджера и к вам отправят курьера, который обменяет ваш товар.
</p>
<p style="background: white;">
 <u><b>Возврат товара ненадлежащего качества</b></u>
</p>
<p style="background: white;">
	 Если вы обнаружили брак – просто верните&nbsp; или обменяйте товар.
</p>
<p style="background: white;">
	 Компания оставляет за собой право за собой право запросить экспертное заключение о том, что недостаток возник до передачи товара клиенту или по причинам, возникшим до этого момента.
</p>
<p style="background: white;">
 <u><b>Возмещение стоимости доставки товара</b></u>
</p>
<p style="background: white;">
	 Надлежащего качества. При возврате товара надлежащего качества стоимость доставки товара и пересылки не компенсируется.
</p>
<p style="background: white;">
	 Ненадлежащего качества. При возврате товара ненадлежащего качества при условии, что недостаток возник не по вине клиента, мы возместим стоимость доставки. При возврате такого товара мы компенсируем ваши расходы на обратную пересылку, — пожалуйста, вышлите скан квитанции или других документов подтверждающих стоимость отправки товара по адресу: <a href="mailto:info@gipfel.net">info@gipfel.net</a>
</p>
<p style="background: white;">
 <u><b>Проверка возврата</b></u>
</p>
<p style="background: white;">
	 после поступления товара на склад в г. Красногорск&nbsp; наши специалисты проверяют состояние и качество возвращенного товара. По результатам проверки в случае подтверждения производственного дефекта товар будет аннулирован из вашего заказа.
</p>
<p style="background: white;">
 <u><b>Срок возврата денег</b></u>
</p>
<p style="background: white;">
	 Срок возврата денег может занимать до 10 дней с момента поступления товара на склад и аннуляции возврата. Как правило, это занимает не более 1-2 дней.
</p>
<p style="background: white;">
	 Денежные средства будут возвращены по реквизитам указанным в форме возврата.
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>