<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Условия доставки");
?>





<?php if($_SERVER['HTTP_HOST'] == 'gipfel.kz') { ?>



<p>
	  <strong>Бесплатная доставка при заказе от 15000 тг в: Алма-Ате </strong>
</p>
<p>
 <strong><strong><u>Курьерская доставка:</u></strong></strong>
</p>
<p>
	 Курьеры нашего партнера компании СДЭК доставят вам ваши покупки более чем в 87 городов
Казахстана. <br>
Укажите полный адрес доставки: номер дома, корпус, квартиру (офис). <br>
Наш менеджер сообщит вам точную дату и время доставки.
</p>
<p>
	 Если заказ предоплачен, возьмите с собой документ, удостоверяющий личность.<br>
	 Проверка заказа: 15 минут.
</p>
<p>
	 Если въезд на территорию ограничен, то уточните марку и номер машины курьера заранее, чтобы
подготовить пропуск, либо получите заказ на проходной.
</p>
<p>
 <strong><strong><u>Стоимость доставки:</u></strong></strong>
</p>
<p>
 <strong><u>Алма-Ата</u></strong> - от 1300 тг<br>
	 При заказе на сумму свыше 15000 тг – доставка бесплатная в пределах города Алма-Ата.
Доставка возможна на следующий день.
</p>

<p>
 <strong><u>По Казахстану</u></strong>  - от 1400 тг в зависимости от удаленности региона и рассчитывается автоматически в
корзине при оформлении заказа.
</p>







<? } else {  ?>




<p>
	  <strong>Бесплатная доставка при заказе от 1001 руб. в: Москва/Московская область, Санкт-Петербург/Ленинградская область. </strong>
</p>
<p>
 <strong><strong><u>Курьерская доставка и самовывоз:</u></strong></strong>
</p>
<p>
	 Курьеры собственной службы доставки, а так же наших партнеров Dalli Service и СДЭК доставят вам ваши покупки более чем в 3500 населенных пунктов России. <br>
	 Укажите полный адрес доставки: номер дома, корпус, квартиру (офис). <br>
	 Наш менеджер сообщит вам точную дату и время доставки.
</p>
<p>
	 Если заказ предоплачен, возьмите с собой документ, удостоверяющий личность.<br>
	 Проверка заказа: 15 минут.
</p>
<p>
	 Въезд на территорию ограничен? Уточните марку и номер машины курьера заранее, чтобы подготовить пропуск, либо получите заказ на проходной.
</p>
<p>
 <strong><strong><u>Стоимость доставки:</u></strong></strong>
</p>
<p>
 <strong><u>Москва и Московская область</u></strong> - 175 рублей*.<br>
	 При заказе на сумму свыше 1 001 рублей – доставка бесплатная в пределах МКАД.<br>
	 Доставка возможна уже на следующий день.
</p>
<p>
 <strong><u>Санкт-Петербург и Ленинградская область</u></strong> – от 210 рублей*.<br>
	 При заказе на сумму свыше 1 001 рублей – доставка бесплатная.<br>
	 Срок доставки – 2-3 дня.
</p>
<p>
 <strong><u>По России</u></strong> - от 175 рублей* в зависимости от удаленности региона и рассчитывается автоматически в корзине при оформлении заказа.
</p>
<p>
 <strong><strong><u>Пункты выдачи заказов СДЭК (самовывоз)</u></strong></strong>
</p>
<p>
	 Мы рядом! У нас более 3500 пунктов самовывоза по всей России.<br>
	 Получить покупку просто!<br>
	 Стоимость доставки до пункта самовывоза зависит от удаленности региона и рассчитывается автоматически в корзине при оформлении заказа.<br>
	 Для получения заказа продиктуйте номер, который поступит Вам в SMS-сообщении. Предоплаченные заказы выдаются только при предъявлении документа, удостоверяющего личность.
</p>
<p>
 <strong>*Стоимость доставки указана в рублях и указана минимальная стоимость при заказе самовывозом из пункта выдачи курьерской службы. </strong>
</p>




<? 	} ?>















<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>