<h2>
<p>
	 В период с 30 июня 2017 г. &nbsp;в интернет-магазине Gipfel.ru, &nbsp;будет проходить рекламная акция «Дарим подарки!».<br>
	 Акция начинается в 10:00 30.06.17 г. в&nbsp;интернет-магазине. Общий срок проведения акции – без ограничения.<br>
	 Рекламная акция может быть закончена досрочно в зависимости от покупательского спроса населения конкретного региона России на товар, участвующий в акции, и от наличия товаров - подарков.
</p>
<p>
	 Правила выдачи подарка<br>
	 Подарок выдаётся при условии суммы покупки превышающей 10 000 руб без учета стоимости доставки заказа. За каждую покупку выдаётся один подарок.&nbsp;<br>
	 Перечень товаров, участвующих в акции, с указанием модели,&nbsp;которой выдаётся в качестве подарка, является единым для всех городов-участников. Организатор акции вправе вводить и выводить из акционного списка новые товары без дополнительного уведомления.<br>
	 Если заказ сделан до начала акции, но оплачен с 30 июня 2017 г., подарок&nbsp;не выдаётся.<br>
	 В случае отказа от товара, участвующего в акции, подарок не предоставляется.
</p>
<p>
	 Сочетание скидок<br>
	 Допускается применение дополнительных скидок на товары по категории Sale
</p>
<p>
	 Гарантийное обслуживание, обмен и возврат акционных товаров<br>
	 Гарантийное обслуживание, обмен и возврат некачественных товаров, приобретённых с 30 июня 2017 г., осуществляются в общем порядке, предусмотренном действующим законодательством. При возврате или обмене товара ненадлежащего качества возврат подарка не требуется.<br>
	 Вернуть товар надлежащего качества, купленный в рамках акции, возможно только при условии возврата подарка в надлежащем качестве.<br>
	 При возникновении претензии к качеству подарка, его обмен не производится.
</p>
 </h2>